<?php
	/** Template Name: privacy */
	$r = get_template_directory_uri();
	get_header();
?>

	<section id="privacy">
		<div class="container" style="padding-top:54px;padding-bottom:65px;max-width:900px;">

			<h2 class="l-text">Privacy Policy</h2>

			<p style="margin-top:40px;">
株式会社エスアンドティ（以下｢当社」といいます。）は、お客様のプライバシーを尊重し、お客様の個人情報を大切に保護することを重要な責務と考えております。<br>
当社は、当社が保有するお客様の個人情報に関して、個人情報保護に関する法律および関係法令を遵守するとともに、以下に掲げる個人情報保護方針に基づき企業活動を行うことをお約束いたします。<br>
当社がサービスを提供するためには、お客様個人に関する情報（以下、 個人情報といいます。）を集めなければなりませんが、当社でその情報のプライバシーを守り、秘密を保持するために様々な手段を講じています。

<br><br><br><br>

取得する個人情報について<br><br>
当社は、お客様が当社との取引に際して契約書・申込書・告知書等へご記入された内容、お客様が当ウェブサイトのご利用に際してご提供くださった内容、および公開情報等の内容よりお客様の個人情報を取得いたします。よって、ここに当社が保有しております個人情報は全て合法的な手段により入手したものであることを宣言いたします。

<br><br><br><br>

個人情報の収集の目的<br><br>
お客様から集めた個人情報は、以下の目的で利用します。<br><br>

　・当社がお客様に提供するサービスにおいて利用するため<br>
　・お客様に合ったサービスや新しい商品などの情報を的確にお知らせするため<br>
　・必要に応じてお客様に連絡を行うため

<br><br><br><br>

個人情報の開示<br><br>

下記の場合には、お客様の事前の同意なく当社はお客様の個人情報を開示できるものとします。<br><br>

　・警察や裁判所、その他の政府機関から召喚状、令状、命令等によって要求された場合<br>
　・人の生命、身体または財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき

<br><br><br><br>

個人情報の管理<br><br>

お客様の個人情報は、当社が適切な管理を行うとともに、漏洩、滅失、毀損の防止のために最大限の注意を払っております。<br>
尚、当社ではお客様によりよいサービスを提供するため、個人情報を適切に取り扱っていると認められる外部の委託先に、個人情報の取り扱いの一部を委託しています。委託先は、委託業務を行うために必要な範囲で個人情報を利用します。<br>
この場合、当社は、委託先との間で個人情報の取り扱いについて適切な契約を締結し、適切な管理を要求いたします。

<br><br><br><br>

リンク先<br><br>

リンク先での個人情報の利用については、当社のプライバシーの考え方ではなく、リンク先自身のプライバシーの考え方に従って行われます。

<br><br><br><br>

プライバシーポリシーの改訂<br><br>

当社では、お客様に提供するサービス向上のため、上記各項目の内容を適宜見直し、改善してまいります。本書を変更する場合は、この変更について本ウェブサイトに掲載します。<br>
最新のプライバシーポリシーをサイトに掲載することにより、常にプライバシー情報の収集や使用方法を知ることができます。定期的にご確認下さいますようお願い申し上げます。<br>
また、当初情報が収集された時点で述べた内容と異なった方法で個人情報を使用する場合も、本ウェブサイトに掲載または電子メールにてご連絡させていただきます。<br>
本ウェブサイトが当初と異なった方法で個人情報の使用をしてよいかどうかについての選択権は、お客様が有しております。

<br><br><br><br>

個人情報に関するお問い合わせ<br>
株式会社エスアンドティ<br>
TEL：048-433-0550<br>
			</p>

	</section>

<?php get_footer(); ?>
